{
  "homegrown-power-plan" : {
    "title": "The Homegrown Power Plan",
    "description": "The Homegrown Power Plan, a joint project between GetUp! and Solar Citizens, shows how we can repower the country with 100% renewable power by 2030. How? By rebooting our failing electricity system, removing the roadblocks holding us back, and investing in the renewables boom.",
    "confirmationPageUrl": "/confirmation",
    "logo": "solar-citizens-logo.png"
  },
  "fair-go-tas" : {
    "title": "Fair go for Tassie Solar",
    "description": "Tasmania is in the grip of an energy crisis. Record low dam levels have incapacitated hydro power, our state has lost the Basslink connection to the mainland grid and deadlines to fix it have been missed repeatedly. Tell the Tasmanian government that the answer lies in clean, renewable energy, not expensive diesel.",
    "confirmationPageUrl": "/confirmation",
    "logo": "solar-citizens-logo.png"
  },
  "vote-1-solar": {
    "title": "Vote 1 Solar",
    "description": "This election, we’re going all out to get all major parties on board with 100% renewable electricity by 2030. Sign the petition today to call on all parties and candidates to get Australia on the path to a clean, sun-powered future.",
    "confirmationPageUrl": "/confirmation",
    "logo": "solar-citizens-logo.png"
  },
  "solar-scorecard": {
    "title": "Please write a letter about Solar Scorecard",
    "description": "It's powerful when people take action together, to let your community know about solar in your area, write to your local newspapers to let them know about the Solar Scorecard. /n Please enter your letter to the editor below:",
    "confirmationPageUrl": "http://solarcitizens.org.au/thankyou-for-solar-scorecard",
    "logo": "solar-citizens-logo.png"
    },
  "letter": {
    "title": "Write your letter to the editor",
    "description": "Over 5 million Australians",
    "confirmationPageUrl": "http://solarcitizens.org.au/thankyou-for-solar-scorecard",
    "logo": "solar-citizens-logo.png"
  },
    "letter-to-the-editor": {
    "title": "Write your letter to the editor",
    "description": "<html><body><p>1.6 millions Australian households and counting are now generating their very own power from the sun with rooftop solar.<br><br>Solar means jobs, investment and cheaper power bills for consumers, but not everyone is on board. Australia’s biggest power companies, come backwards politicians and out-of-touch media moguls are doing their best to hold back the rooftop revolution.<br><br>Will you help set the record straight? Sending a letter to your local paper is a great way to get the right story out there. Use the form below to send a letter to the editor of local, state and national newspapers.</p></body></html>",
    "confirmationPageUrl": "http://www.solarcitizens.org.au/thanks_letter",
    "logo": "solar-citizens-logo.png"
}
}
